Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Tvibit lea máŋgga doaibmabiju álggaheaddji ja oassálasti .
nob: Tvibit er initiativtaker og medaktør i en rekke tiltak .

source: Dan lassin vuoruhuvvo filbma Kultuvrralaš skuvlalávkkas .
nob: I tillegg satses det på film i Den kulturelle skolesekken .

source: Romssa fylkkasuohkan jotkkii 2006 iežas álbmotdearvvašvuođabarggu Álbmotdearvvašvuođa doaibmaplána 2004-2007 Meir liv laga vuođul .
nob: Troms fylkeskommune fortsatte i 2006 folkehelsearbeidet i tråd med Handlingsplan for folkehelse 2004-2007 Meir liv laga .

source: Jagi mielde álggahuvvojedje máŋga álbmotdearvvašvuođadoaibmabiju mat čalmmustahtte biebmodoalu ja biebmama ja vel rumašlaš lášmmohallama áŋgiruššama .
nob: I løpet av året ble det satt i gang flere folkehelsetiltak med fokus på kosthold og ernæring , samt satsingen på fysisk aktivitet .

source: Dearvaset biebmodoalu ja rumašlaš lihkadallama čalmmusteapmi
nob: Fokus på sunnere kosthold og fysisk aktivitet

source: Dearvaset joatkkaskuvllat Dearvaset eallima čalmmustahttin lea albma láhkai cieggamin riikka joatkkaskuvllaide .
nob: Sunnere videregående skoler Fokus på et sunnere liv er i ferd med å få skikkelig rotfeste i videregående skoler over hele landet .

source: Romssas leat 10 skuvlla 19 skuvllas mielde viiddiduvvon álbmotdearvvašvuođabarggus , ja buoret biebmodoallu , eanet rumašlaš lášmmohallan ja uhcit borgguheapmi beroštahttet sihke ohppiid ja bargiid hirbmadit .
nob: I Troms er 10 av 19 skoler med i et utvidet folkehelsearbeid , og både elever og ansatte viser stor interesse for bedre kosthold , mer fysisk aktivitet og mindre røyking .

source: Máŋga gelddolaš prošeavtta leat jođus Tvibit:s .
nob: Mange spennende prosjekter er på gang på Tvibit .

source: Govva : Tvibit
nob: Foto : Tvibit .

source: Eanaš skuvllat leat mearridan bruvsaautomáhtaid sadjái bidjat čáhcečoaskudeaddjiid , ja dása leat oahppit liikon hui bures .
nob: De fleste skolene har tatt avgjørelsen om å erstatte brusautomatene med vannkjølere og dette har blitt meget godt mottatt av elevene .

source: Eanaš kantiinnat váruhit maiddái makkár biepmuid sii fállet .
nob: De fleste kantinene har også et fokus på hvilken mat som serveres .

source: Ulbmil lea vuovdit eanet roavva gordnebuktagiid ja šaddosiid / ruotnasiid ja váikkuhit dasa ahte nuorat eai bora nu ollu sohkkara , sáltti ja gallehuvvon buoiddi .
nob: Målsettingen er å øke omsettingen av grove kornprodukter og frukt / grønt samt bidra til at ungdommene minsker inntaket av sukker , salt og mettet fett .

source: Buot Romssa joatkkaskuvllain leat gieldán borgguheami ja nuskkuid návddašeami skuvllas ja dan birrasis .
nob: Alle videregående skolene i Troms har røyke- og snusforbud på skolens område .

source: Dát gielddus guoská sihke ohppiide ja bargiide .
nob: Dette forbudet gjelder for både elever og ansatte .

source: Álbmotdearvvašvuođa čalmmusteapmi joatkkaskuvllas lea ođas Romssa fylkkas .
nob: Fokuset på folkehelse i videregående skole er ganske nytt i Troms .

source: Skuvllat leat dán rádjai čájehan garra dáhtu ulmmálaččat ja systemáhtalaččat bargat dáinna fáttáin .
nob: Skolene har så langt vist stor vilje til å jobbe målrettet og systematisk med dette temaet .

source: Ođđa allaskuvlaoahppu addá dearvaset mánáid Romssa fylkkasuohkan ja Romssa allaskuvla háliidit ahte mánáidgárde- , vuođđskuvla- ja SFO bargit galget šaddat eambbo diđolažžan dan hárrái maid sii addet mánáide borrat .
nob: Nytt høgskolestudie gir sunnere barn Troms fylkeskommune og Høgskolen i Tromsø ønsker at ansatte i barnehage , grunnskole og SFO skal bli mere bevisste på hva de serverer barna .

source: 2006 álggahuvvui gáiddus biebmanoahppu dán ulbmiljoavkku várás .
nob: I 2006 ble det opprettet et desentralisert ernæringsstudium for denne målgruppen .

source: Fálaldat lei vuosttažettiin Romssa suohkaniidda main lea ” álbmotdearvvašvuođa searvevuohta ” Romssa fylkkasuohkaniin .
nob: Tilbudet gikk i første omgang til kommunene i Troms , som har et partnerskap i folkehelse med Troms fylkeskommune .

source: Ovcci searvevuođa suohkanis válljejuvvojedje Bearddu ja Málatvuomi suohkanat vuosttaš kurssa lágideaddjin .
nob: Av de ni partnerskap-kommunene ble Bardu og Målselv valgt som arrangører av det første kurset .

source: Guovtti deaivvadeamis oahpahuvvojedje 15 oassálasti earret eará das maid sii galget borahit mánáide vai sii doalahit buori energiijadássádaga ja mo rivttes biebmodoallu sáhttá eastadit dávdda .
nob: I løpet av to samlinger ble 15 deltakere blant annet kurset i hva man bør servere barna for å opprettholde en god energibalanse og hvordan riktig kosthold kan forebygge sykdom .

source: Oahpu namma lea ” Mánná , biebmodoallu ja dearvvašvuohta ” ja dat attii oassálastiide 15 oahppočuoggá .
nob: Studiet heter ” Barn , kosthold og helse ” og ga deltakerne 15 studiepoeng .

source: Oahpus lei sihke teoriija ja geavat , ja oassálastit ohppe earret eará mo sii sáhttet oaččohit mánáid mielde biepmu ráhkadeapmái ja dárjjodeapmái .
nob: Studiet var en blanding av teori og praksis , og deltakerne lærte blant annet hvordan de kan involvere barna i tilberedning og servering .

source: Buot kursaoassálastit bovdejuvvojedje báikkálaš biebmanforai , mas sii ožžot fágalaš oktavuođaid ja vejolašvuođa buoridit gelbbolašvuođa .
nob: Alle kursdeltakerne ble invitert inn i et lokalt ernæringsforum , hvor de får et faglig fellesskap og mulighet for videre kompetanseheving .

source: Lovise ( 11 ) ja Simen ( 11 ) Setermoena nuoraidskuvllas oažžuba borrat dearvvaslaš biepmu biebmanoahpu studeanttain .
nob: Lovise ( 11 ) og Simen ( 11 ) fra Setermoen ungdomsskole får servert et sunt måltid av studentene på ernæringsstudiet .

source: Govvideaddji : Susanne Noreng
nob: Foto : Susanne Noreng

source: Buot suohkanat mielde FYSAK Troms:s Juovlamánus 2006 lei Skiervvá suohkanis álggahančoahkkin 25. ja maŋimus FYSAK Tromssuohkanin .
nob: Alle kommuner med i FYSAK Troms I desember 2006 hadde Skjervøy kommune oppstartsmøte som den 25. og siste kommunen i FYSAK Troms .

source: Romsa lea okta moatti fylkkas mas dál leat buot suohkanat mielde FYSAK-barggus .
nob: Troms er ett av de få fylkene i landet som nå har alle kommunene med i FYSAK-arbeidet .

source: – Lea illudahtti go buot suohkanat dál leat mielde FYSAK Troms:s , dadjá kultuvrra , dearvvašvuođa ja birrasa fylkkaráđđi Mariam Rapp .
nob: – Det er gledelig for meg at alle kommunene nå er med i FYSAK Troms , sier fylkesråd for kultur , helse og miljø Mariam Rapp .

source: Ain livččii bargu oččodit johtui FYSAK albma láhkai muhtun suohkaniin , muhto leat ollu ja máŋggabealat doaimmat FYSAKa olis .
nob: Det gjenstår fremdeles en del arbeid med å få FYSAK ordentlig i gang i noen av kommunene , men det skjer mye og variert aktivitet i regi av FYSAK .

source: Mii oažžut dakkár dieđuid ahte eanaš suohkanat leat ožžon ollu buoret fálaldaga lihkadit rumašlaččat maŋŋágo FYSAK ásahuvvui Romsii .
nob: meldingene er at de fleste kommunene har fått et atskillig bedre tilbud innen fysisk aktivitet etter at FYSAK ble etablert i Troms .

source: Čakčat 2006 árvvoštallagohte ” 5 jagi FYSAK Troms:in ” .
nob: Høsten 2006 startet en evaluering av ” 5 år med FYSAK Troms ” .

source: Árvvoštallama boađus mearrida viidáset barggu FYSAK Troms:in .
nob: Resultatet av evalueringen vil være retningsgivende for det videre arbeidet med FYSAK Troms .

source: Jagi Valáštallanstipeanddat Nu mo ovdal de geigejuvvui 2006:s ge valáštallanstipeanda guđa valáštallái Romssas .
nob: Årets Idrettsstipend Tradisjonen tro ble det også i 2006 utdelt idrettstipend til seks utøvere fra Troms .

source: Mii lei ođas dán jagi , lei dat ahte stipeandda sturrodat lei lassánan 10 000 ruvnnos 15 000 ruvdnui , masa fal stipeandavuoitit liikojedje .
nob: Nytt av året var at stipendets størrelse var økt fra 10 000 til 15 000 kroner , noe som stipendvinnerne satte stor pris på .

source: Jagi valáštallanstipeanddat juhkkojuvvojedje dainna ákkastallamiin ahte buot nuorat háliidit buoridit iežaset gálggaid iežaset valáštallansurggiin .
nob: Årets Idrettstipend ble utdelt med begrunnelsen i at alle ungdommene ønsker å videreutvikle egne ferdigheter innenfor sine respektive idrettsgrener .

source: Sii leat iežaset hárjehallamiin ja boađusovddidemiin čájehan ahte lea nuorra agis vejolaš gilvalit buoremusaiguin riikkaoasis ja riikkaoasi olggobealde .
nob: De har gjennom egentrening og resultatutvikling vist at det går an å hevde seg i og utenfor landsdelen i ung alder .

source: Valáštallit čájehit ahte lea ávki garra bargguin ja positiivavuođain ollit guhkás beroškeahttá iežas duogážis ja hástalusain .
nob: Utøverne viser at det nytter med hardt arbeid og positivitet for å nå langt uansett bakgrunn og utfordringer .

source: Jagi 2006 stipeandavuoitin šadde : – Mohammed Ahammed ( 21 jagi ) , Tromsdalen UIL – fotball – Eirik Birkelund Olsen ( 16 jagi ) , Tromsø klatreklubb – Sidsel Fredheim Karlsen ( 19 jagi ) , Tromsø skøyteklubb – Britt Paulsen ( 19 jagi ) , Bardu IL – SSG Skiskyting – Frida Svendsen ( 16 jagi ) , Tromsø skiklubb – Langrenn – Thomas Andre Kjelbotn ( 20 jagi ) , Bardu IL – skigruppa / kombinert
nob: Stipendvinnere i 2006 ble : – Mohammed Ahammed ( 21 år ) , Tromsdalen UIL – fotball – Eirik Birkelund Olsen ( 16 år ) , Tromsø klatreklubb – Sidsel Fredheim Karlsen ( 19 år ) , Tromsø skøyteklubb – Britt Paulsen ( 19 år ) , Bardu IL – SSG Skiskyting – Frida Svendsen ( 16 år ) , Tromsø skiklubb Langrenn – Thomas Andre Kjelbotn ( 20 år ) , Bardu IL – skigruppa / kombinert

source: Govas oaidnit vihttasa guđa ilolaš vuoitis : Mohammed Ahammed ( 21 jagi ) , Eirik Birkelund Olsen ( 16 jagi ) , Sidsel Fredheim Karlsen ( 19 jagi ) , Britt Paulsen ( 19 jagi ) ja Frida Svendsen ( 16 jagi ) .
nob: På bildet ser vi fem av de seks glade vinnere : Mohammed Ahammed ( 21 år ) , Eirik Birkelund Olsen ( 16 år ) , Sidsel Fredheim Karlsen ( 19 år ) , Britt Paulsen ( 19 år ) og Frida Svendsen ( 16 år ) .

source: Thomas Andre Kjelbotn ( 20 jagi ) ii lean stipeandda geigendilálaštvuođas , go lei USA:s gilvvuin .
nob: Thomas Andre Kjelbotn ( 20 år ) var ikke tilstede ved utdelingen , han var i USA og konkurrerte .

source: VALÁŠTALLAMA Stuorragávpotbargu Fylkkkaráđđi lasihii juolludeami Valáštallama stuoragávpotbargui maid Romssa valáštallankreatsa jođiha , 2006:s 240 000 ruvnno sturrosažžan .
nob: IDRETTENS STORBYARBEID Fylkesrådet økte tilskuddet til Idrettens storbyarbeid i regi av Troms idrettskrets i 2006 til 240 000 kroner .

source: Fylkkkaráđđi háliida ge nanosmahttit dan barggu mii dahkkojuvvo jo ja gilvit iežas vásáhusaid Romssa fylkka gávpogiin fylkka eará suohkaniidda .
nob: Fylkesrådet ønsker dermed å befeste det arbeidet som allerede gjøres , og spre erfaringene fra byene i Troms til de øvrige kommuner i fylket .

source: ragávpotbarggu vásáhusaid gilvit eará suohkaniidda lea guovddáš ulbmil dannego lea čájehuvvon ahte doaibmabidju sáhttá jorgalahttit máŋgga máná ja nuora negatiiva ovdáneami rumašlaš lihkademiin .
nob: Å spre erfaringer med storbyarbeidet til andre kommuner er sentralt da tiltaket har vist seg å snu en negativ utvikling for flere barn og unge gjennom fysisk aktivitet som metode .

source: Dakkár doaibmabijut nu mo ” Rabas hálla , valáštallan ja hástalus ” ja ” girjás valáštallandoaibma ” váikkuhit dása .
nob: Tiltak som Åpen hall , idrett og utfordring og ” fargerik idrettsaktivitet ” bidrar til dette .

source: Romssa valáštallankreatsa organisere 47 688 máná , nuora ja rávesolbmo Romssa 412 valáštallansearvvis .
nob: Troms idrettskrets organiserer 47 688 barn , unge og voksne i Troms fordelt på 412 idrettslag .

source: Muhto hástalus lea ahte ollu mánát ja nuorat gahččet organiserejuvvon valáštallanfálaldaga olggobeallai .
nob: Det er imidlertid en utfordring at mange barn og unge faller utenom det organiserte idrettstilbudet .

source: Romssa Valáštallankreatssas ja Romssa fylkkasuohkanis lea leamaš guhká lagaš ovttasbargu valáštallanfágalaš fáttáid ja valáštallanpolitihkalaš
nob: Troms Idrettskrets og Troms fylkeskommune har god tradisjon for et nært samarbeid når det gjelder idrettsfaglige temaer og idrettspolitiske problemstillinger .

source: muddui lea leamaš čatnasan organiserejuvvon valáštallama rámmaeavttuide ja dárbbuide .
nob: Tidligere har dette i stor grad vært knyttet opp mot den organiserte idrettens rammebetingelser og behov .

source: Maŋimus jagiid lea álbmotdearvvašvuohta stáhta áŋgiruššama geažil šaddan fylkkasuohkana bargamušaid dehálaš oassin .
nob: De senere årene har folkehelse som følge av den statlige satsingen blitt en viktig del av fylkeskommunens oppgaveportefølje .

source: Dát lea maiddái sodju maid valáštallankreatsa ge lea váldán duođas iežas Valáštallama stuoragávpotbarggu áŋgiruššamis .
nob: Dette er også en tendens idrettskretsen har fanget opp gjennom sin satsing på Idrettens storbyarbeid .

source: Stuoragávpotbargu lea molssaevttolaš valáštallanfálaldaga buorre ovdamearka mii lea heivehuvvon servodaga rievdamiidda dehálažžan čájehit dakkár servodatovddasvástádusa mii ii leat dábálaš .
nob: Storbyarbeidet er et godt eksempel på et alternativt idrettstilbud tilpasset samfunnsendringer og ungdommens behov . Det er svært positivt at idretten ser betydningen av å ta et samfunnsansvar utover det som vanligvis gjøres .

source: Olgodaddan
nob: Friluftsliv

source: 96 miljon ruvnno valáštallanrusttegiidda Sullii 96 miljon ruvnno lea juhkkojuvvon Romssa suohkaniidda rusttegiidda valáštallama ja rumašlaš lášmmohallama várás áigodagas 2003-2006 .
nob: 96 millioner kroner til idrettsanlegg Rundt 96 millioner kroner er fordelt til anlegg for idrett og fysisk aktivitet i kommunene i Troms i løpet av perioden 2003–2006 .

source: Olles supmis juolluduvvui 25 miljon ruvnno 2006 25 dábálaš rusttegii ja ráhkadussii / rusttegiid divodemiide ja 24 rusttegii mat gullet dábálaš ja álkiduvvon lagašbirasortnega vuollái .
nob: Av totalbeløpet ble 25 millioner kroner fordelt i 2006 til 25 ordinære anlegg / rehabilitering av anlegg og 24 anlegg innen ordinær og forenklet nærmiljøordning .

source: Fylkkaráđđi lea nákcen čuovvolit Kultur- ja girkodepartemeantta sávaldaga ođasmahttit rusttegiid , erenoamážit vuojadanhállaid ja vuojahagaid láhkaásahusa vuođul čáhcekvalitehta birra .
nob: Fylkesrådet har klart å følge opp Kulturog kirkedepartementets ønske om fokus på rehabilitering av anlegg , spesielt svømmehaller og basseng i tråd med forskrift om vannkvalitet .

source: Ođđa vuojahagat ja vuojahagaid ođasmahttin oaččui 38 % juolludusain 2006 .
nob: Nye svømmeanlegg og rehabilitering av eksisterende basseng fikk 38 % av bevilgningene i 2006 .

source: Čuovgaláhttuid divodeapmi lea maiddái leamaš vuoruhuvvon guovddášeiseválddiid láidestusaid vuođul váldit eret PCB-sisdoalli ruovdádagaid ja bidjat daid sadjái ođđa dohkkehuvvon birasseasti ruovdádagaid .
nob: Rehabilitering av lysløyper har også vært prioritert som en følge av retningslinjer fra sentralt hold om utskifting av PCB-holdige armaturer til nye godkjente miljøvennlige armaturer .

source: Lagašbirasrusttegat leat várrejuvvon mánáid ja nuoraid organiserekeahtes doaimmaide , ja galget leat lassin organiserejuvvon valáštallama rusttegiidda .
nob: Nærmiljøanlegg er forbeholdt uorganisert aktivitet for barn og unge , og skal være et supplement til anleggene for den organiserte idretten .

source: Lagašbirasrusttetortnega olis huksejuvvojit ollu spábbengárddit ja spábbengiettážat miehtá fylkka .
nob: Innenfor nærmiljøanleggsordningen bygges det mange ballbinger og balløkker rundt om i fylket .

source: Dát rusttegat dahket sullii 50 % dán kategoriija juolludeamis , ja dat mii báhcá , juogaduvvo smávvarusttegiidda , sabetstoahkansajiide , goargŋunrusttegiidda , vázzinbálgáide ja oanehet láhttuide .
nob: Disse anleggene utgjør rundt 50% av bevilgningen innenfor denne kategorien , mens resterende er fordelt på ulike småanlegg , skileikområder , klatreanlegg , turstier og mindre skiløyper .

source: SPEALLORUĐAT Sáhttá namahit dáid stuorra rusttegiid mat ožžo spealloruđaid 2006 : Grottebadet i Harstad , Tromsø Golfpark , Ibestad Flerbrukshall , Tromsø rideklubb – riidenhálla , dahkurássegieddi Bearddus , Salangen Idrettshall , vuojahat Doaskkus ja Fløyahallen Romssa gávpogis .
nob: SPILLEMIDLENE Av store anlegg som fikk spillemidler i 2006 kan nevnes : Grottebadet i Harstad , Tromsø Golfpark , Ibestad Flerbrukshall , Tromsø rideklubb – ridehall , kunstgressbane i Bardu , Salangen Idrettshall , svømmebasseng i Torsken og Fløyahallen i Tromsø .

source: OLGODADDANRUĐAT 2006 juogadii fylkkaráđđi 217 000 ruvnno doaibmabijuide mat galge ovddidit olggustallama .
nob: FRILUFTSMIDLENE I 2006 tildelte fylkesrådet 217 000 kroner til tiltak for fremme av friluftslivet .

source: Dát leat doaibmabijut mat eai gula spealloruđaid dahje FYSAKa ortnegiidda .
nob: Dette er tiltak som ikke kommer under ordningene for spillemidlene eller FYSAK .

source: Olgodaddanruđat leat doarjagat báikkálaš joavkkuide ja servviide mat geahččalit lágidit olgodaddandoaimmaid ja geasuhit olbmuid daidda .
nob: Friluftsmidlene er tilskudd til lokale lag og foreninger som jobber for å tilrettelegge og stimulere til friluftslivsaktiviteter .

source: Dain buriin doaibmabijuin maidda doarjja lei ohccojuvvon , dorjojuvvojedje sihke doaimmat ja fysihkalaš láhčimat .
nob: Av en rekke gode tiltak som hadde søkt om støtte , ble både aktivitetstiltak og tiltak om fysisk tilrettelegging støttet .

source: Mánáid ja nuoraid doaibmabijut vuoruhuvvojedje , 14 ohcci 38 ohccis ožžo doarjaga .
nob: Tiltak rettet mot barn og unge ble prioritert , og 14 av 38 søkere fikk støtte .

source: Addojuvvui doarjja olgoleairraide , mánáid- ja nuoraidprošeavttaide , luondduoahpahussii , kursbuorideapmái .
nob: Tiltak som fikk støtte var friluftsleirer , barn og ungdomsprosjekter , naturundervisning , kurs , Barnas turlag , bygging av bru og utbedring av tursti .

source: Dan lassin oaččui easkka ásahuvvon mit ledje gaskal l 8 000 ja 30 000 ruvnno .
nob: I tillegg fikk det nyopprettede Midt-Troms Friluftsråd driftsstøtte . Beløpene varierte mellom 8 000 kroner og 30 000 kroner .

source: Supmit ledje smávvát , muhto juohke ruvdno vuolggaha dehálaš bargamiid álbmogassii mat leat olgodaddama sáhte doarvái rábmot ja dat ánssáša doarjaga lágiduvvon olgodaddanguovlu sáhttá leat sihke báikkálaš olbmuid ja turisttaid mátkemohkki .
nob: Beløpene er små , men hver krone utløser viktig dugnadsaktivitet som er selve grunnlaget for friluftslivet . Innsatsen til ildsjelene i lokalmiljøene kan ikke overvurderes og fortjener støtte over fylkeskommunens friluftsmidler .

source: Ollu doaimmat spábbengárddis Mortensnesa skuvlla lahka Romssa gávpogis . Govvideaddji : Are Mellem
nob: Et godt tilrettelagt friluftsområde kan være et flott turmål både for den lokale befolkning og for turister .

source: Mánát ja nuorat leat vuoruhuvvon joavku .
nob: Barn og unge er prioritert målgruppe .

source: Govvideaddji : Eva Talseth
nob: Foto : Eva Talseth

source: Geađgeáiggi stuorra gávnnus Romssa suohkana plánaid oktavuođas hukset ođđa hámman- ja industriijaguovllu Tønsnesii lea Romssa fylkkasuohkan čađahan arkeologalaš iskkadallamiid kárten dihtii guovllu kulturmuittuid .
nob: Stort steinalderfunn I forbindelse med Tromsø kommunes planer om nytt havne- og industriområde på Tønsnes har Troms fylkeskommune gjort arkeologiske undersøkelser for å kartlegge kulturminner i området .

source: Dát lea oassi dain bargguin maid fylkkasuohkan ferte čađahit lága vuođul kulturmuitohálddašeami suorgeeiseváldin .
nob: Dette er en del av fylkeskommunens lovpålagte arbeid som sektormyndighet for kulturminneforvaltning .

source: Iskkadeamit leat čađahuvvon nu ahte leat leamaš smávit iskkosroggamat ja lavnnji eretnjaldimat goaivunmašiinnain válljejuvvon sajiid geahččan dihtii vuhtto go dološ eallin lavnnji vuolde .
nob: Undersøkelsene har bestått av små prøvegravinger og avtorving med gravemaskin på utvalgte områ- Fragmenter av redskaper Fylkesråd for kultur , helse og miljø Mariam Rapp gjorde seg kjent der for å se om det var spor etter gammel aktivitet produsert i steinalderen .

source: Vihtta gieddearkeologa oassálaste iskkadeapmái čakčamánus ja golggotmánus 2006 .
nob: Fem feltarkeologer deltok i undersøkelsene i september og oktober 2006 .

source: Geađgeáiggis ráhkaduvvon biergasiid bázahusat . Govvideaddji : Dag Magnus Andreassen
nob: Dette er ett av de aller største funnområdene fra steinalderen i hele Troms .

source: Gávdnojedje geađgebiergasat ja bierggasbuvttadeami bázahusat plánaguovllu stuorra osiin .
nob: Før det kan bygges i de områdene hvor kulturminDet ble funnet steinredskaper og avfall etter redskapsproduksjon nene finnes , må det gjennomføres grundigere arkeologiske innenfor store deler av planområdet .

source: Oktiibuot gávdne 24 ássan- ja geavahanguovllu .
nob: Disse vil bringe ny og spennende kunnskap om 24 bosettings- og aktivitetsområder .

source: Orru leamen nu ahte guovlu lea leamaš geavahusas miehtá geađgeáiggi ja árra metállaáiggi , nappo logiduhát jagi guhkot min áigelogu ovdal !
nob: Området ser ut til å ha vært forhistorien til området , og vil øke vår forståelse av fortidens i bruk gjennom hele steinalderen og tidlig metalltid , altså i hele ti bosettings- og levemønster . tusen år før vår tidsregning !

source: Ruđat suodjaluvvon visttiide ja riddokultuvrii 2006 ge Fylkkaráđđi juogada buohkanassii masá 2.6 miljon ruvnno suodjaluvvon visttiide ja vistesuodjalanprošeavttaide mat čatnasit riddokultuvrii .
nob: Midler til freda bygninger og kystkultur også i 2006 Fylkesrådet fordelte i mars til sammen nesten 2,6 millioner kroner til freda bygninger og til bygningsvernprosjekter tilknyttet kystkultur .

source: Ruđat juolluduvvojit stáhtabušeahtas , muhto fylkkasuohkan galgá ohcamiid meannudit , vuoruhit ja doarjagiid juohkit .
nob: Midlene bevilges over statsbudsjettet , men søknadsbehandling , prioritering og fordeling er lagt til fylkeskommunen .

source: Káija ja nuohttejiellit Foldvikas .
nob: Brygge og nothjellene i Foldvik .

source: Govva : Indre SørTroms musea
nob: Foto : Indre Sør-Troms museum

source: Masá bealli 2006 supmis juolluduvvui Foldvika nuohttejilliid ja káijjaid divodanbargguide Rivttágis .
nob: For 2006 ble nesten halve beløpet tildelt istandsettingsarbeider på nothjellene og bryggene i Foldvik i Gratangen .

source: Eará prošeavttain mat ožžo doarjaga , sáhttá namahit Storgata 95 Romssa gávpogis , Niemenaiko Návuonas , Sandtorgholmen Hárštás ja gávpebáiki Jøvik Moskavuonas Romssa suohkanis .
nob: Av andre prosjekter som fikk tilskudd kan nevnes Storgata 95 i Tromsø , Niemenaiko i Kvænangen , Sandtorgholmen i Harstad og handelsstedet Jøvik i Ullsfjord i Tromsø .

source: Stuorát prošeavttaid bargu sáhttá bistit jagiid .
nob: Arbeidene på de større prosjektene kan gå over flere år .

source: Okta dain rusttegiin mat váldojuvvojedje
nob: Ett av anleggene som ble

source: atnui 2006 máŋgga jagi ovddeštanbargguid maŋŋá , lei earret eará A:rt gymsal Hárštás .
nob: tatt i bruk i 2006 etter flere års restaureringsarbeider , var bl.a. A:rt gymsal i Harstad .

source: Dá lea ovddeš valáštallansála mii ostojuvvui militearas , huksejuvvon kantuvran ja bádjin ovttaskas olbmuid ja fitnodagaid várás geat barget dáidagiin , kultuvrrain , designiin jna.
nob: Her er den gamle gymnastikksalen som ble kjøpt fra forsvaret omgjort til kontorer og verksteder for enkeltpersoner og firmaer som arbeider med kunst , kultur , design med videre .

source: Dát visti suodjaluvvui Suodjalusa opmodagaid Eanasuodjalusplána geažil .
nob: Denne bygningen ble fredet gjennom Landsverneplanen for Forsvarets eiendommer .

source: Leat báhcán barggakeahttá muhtun barggut vistti olgguldasain ovdalgo dat lea áibbas gárvvis .
nob: Det gjenstår fortsatt en del utvendige arbeider på bygningen før den er helt ferdigstilt .
